Repository: Taylorad17/Flick_Stick
Catalog: language/Bulgarian/strings.po
Languages: bg

# #41100
source: General
bg: Основни

# #41101
source: Enable kiosk mode
bg: Включи kiosk режим

# #41102
source: Show now playing video in background
bg: Показвай текущо възпроизвежданото видео на заден план

# #41103
source: Display artist slideshow in music visualisation
bg: Показвай слайдшоу с изпълнителя в музикалната визуализация

# #41105
source: Animate artist slideshow
bg: Анимирай слайдшоуто с артиста

# #41106
source: Show fanart above visualisation
bg: Показвай fanart зад визуализацията

# #41107
source: Enable CDArt
bg: Включи CDArt

# #41108
source: Automatically switch to music visualisation upon play
bg: Автоматично превключи към музикална визуализация при възпроизвеждане

# #41109
source: Enable auto scrolling for text boxes
bg: Включи автоматично превъртане в диалогови кутии

# #41112
source: Invert spin control
bg: Обръщане на въртенето

# #41113
source: Top
bg: Начало

# #41114
source: Bottom
bg: Край

# #41130
source: Home
bg: Начало

# #41131
source: Manage categories
bg: Редактирай категориите

# #41134
source: Show profile image
bg: Показвай профилна снимка

# #41135
source: Show submenu arrow
bg: Показвай стрелка за подменю

# #41136
source: Manage custom home items
bg: Редактирай персонализираните бутони на началния екран

# #41137
source: Custom
bg: Персонализиран

# #41138
source: Name
bg: Име

# #41139
source: Icon
bg: Икона

# #41140
source: Manage custom home widgets
bg: Редактирай персонализираните джаджи на началния екран

# #41141
source: Type
bg: Тип

# #41142
source: Path
bg: Път

# #41143
source: Recommended size 633x437px
bg: Препоръчителен размер 633х473 пиксела

# #41145
source: Video add-on
bg: Добавка тип видео

# #41146
source: Music add-on
bg: Добавка тип аудио

# #41147
source: Picture add-on
bg: Добавка тип снимки

# #41148
source: Program add-on
bg: Добавка тип програми

# #41149
source: Video Playlist
bg: Видео плейлист

# #41150
source: Music Playlist
bg: Музикален плейлист

# #41151
source: Custom
bg: Персонализиран

# #41152
source: Music panel opens
bg: Музикалния панел отваря

# #41153
source: Favourite
bg: Любими

# #41154
source: Recommended size 283x283px
bg: Препоръчителен размер 283х283 пиксела

# #41156
source: Show name
bg: Показвай име

# #41157
source: Video tile
bg: Плочка (Видео)

# #41158
source: TV Show tile
bg: Плочка (Сериали)

# #41159
source: App tile
bg: Плочка (Приложения)

# #41160
source: Animate icon
bg: Анимирана икона

# #41161
source: Music tile
bg: Плочка (Музика)

# #41162
source: Widget
bg: Джаджа

# #41164
source: Random items
bg: Случайни елементи

# #41165
source: Only unwatched items
bg: Само неизгледаните

# #41166
source: Only partially watched items
bg: Само частично изгледаните

# #41167
source: Manage custom home widgets
bg: Редактирай персонализираните джаджи на началния екран

# #41168
source: Manage custom home widget
bg: Редактирай персонализираната джаджа на началния екран

# #41169
source: Upcoming movies
bg: Предстоящи филми

# #41170
source: In theaters now
bg: По кината в момента

# #41171
source: Popular movies
bg: Популярни филми

# #41172
source: Top rated movies
bg: Филми с най-висока оценка

# #41173
source: Trending movies
bg: Изгряващи филми

# #41174
source: Trending shows
bg: Изгряващи сериали

# #41175
source: Home tile
bg: Плочка (Начало)

# #41190
source: Views
bg: Изгледи

# #41191
source: Show fanart
bg: Показвай fanart

# #41192
source: Motion picture rating country
bg: Държава оценяваща филмите

# #41193
source: Select motion picture rating country
bg: Избери държавата за оценка на филмите

# #41200
source: Show power button (setting does not affect home screen)
bg: Показвай бутон за изключване (настройката не променя началния екран)

# #41201
source: Show options button
bg: Показвай бутон за настройки

# #41202
source: Play trailer on opening movie information
bg: Възпроизвеждай трейлър при отваряне на информацията за филма

# #41203
source: Play trailer minimized
bg: Възпроизвеждай трейлъра в малък екран

# #41220
source: Live TV
bg: Телевизия

# #41221
source: Use genre colors in the epg
bg: Ползвай цветове на жанровете в ТВ програмата

# #41240
source: Enable music visualisation
bg: Включи музикална визуализация

# #41242
source: Set default focus to subtitle button (video osd)
bg: Задай бутона за субтитри като подразбиращ се (при видео възпроизвеждане)

# #41250
source: Backgrounds
bg: Фонове

# #41251
source: Global
bg: Общ

# #41252
source: Single image
bg: Една картина

# #41253
source: Multi image
bg: Серия картини

# #41270
source: Show clock
bg: Показвай часовник

# #41271
source: Show profile image
bg: Показвай профилна снимка

# #41272
source: Replace pictures with custom menu item in quick nav
bg: Замести снимките с друго меню в навигационна лента

# #41273
source: Replace trailer with custom menu item in quick nav
bg: Замести трейлъра с друго меню в навигационна лента

# #41274
source: Replace new movies with custom menu item in quick nav
bg: Замести новите филми с друго меню в навигационна лента

# #41275
source: Replace new shows with custom menu item in quick nav
bg: Замести новите сериали с друго меню в навигационна лента

# #41276
source: Choose custom menu item
bg: Избери персонализирано меню

# #41280
source: Add-ons
bg: Добавки

# #41281
source: Subtitle add-on
bg: Субтитри

# #41282
source: Songtext add-on
bg: Лирики

# #41283
source: Enable TVTunes add-on
bg: Включи добавка за TVTunes

# #41284
source: Download theme songs
bg: Свали песен към сериала

# #41285
source: Enable TV Show Next Aired
bg: Включи "следващо излъчване" за сериали

# #41290
source: Configure TV Show Next Aired
bg: Конфигурирай "следващо излъчване" за сериали

# #41293
source: Update next aired data on startup
bg: Обновявай "следващо излъчване" за сериалите при стартиране

# #41294
source: Update art (landscape, logo, clearart) after database update
bg: Обновявай изображенията след обновяване на базата

# #41303
source: Tracks
bg: Аудио записи

# #41304
source: Discography
bg: Дискография

# #41305
source: Get thumb
bg: Миниатюра

# #41306
source: Get fanart
bg: Fanart

# #41307
source: Refresh
bg: Обнови

# #41310
source: Watched episodes:
bg: Изгледани епизоди:

# #41311
source: Unwatched episodes:
bg: Неизгледани епизоди:

# #41314
source: Premiered:
bg: Премиера:

# #41315
source: Play
bg: Възпроизведи

# #41316
source: Cast
bg: Участници

# #41319
source: Plot
bg: Сюжет

# #41324
source: Biography
bg: Биография

# #41325
source: Review
bg: Преглед

# #41326
source: Get info
bg: Изтегли информация

# #41327
source: Year of release
bg: Година на публикуване

# #41328
source: Filmography
bg: Филмография

# #41329
source: No biography for this actor
bg: Липсва биография за този актьор

# #41330
source: No description for this application
bg: Липсва описание за това приложение

# #41331
source: Released
bg: Публикуван

# #41333
source: Get theme
bg: Изтегли тема

# #41351
source: Logout
bg: Излизане

# #41352
source: Reload skin
bg: Презареди облика

# #41360
source: Master mode off
bg: Експертен режим изключен

# #41361
source: Master mode on
bg: Експертен режим включен

# #41371
source: Finish time:
bg: Край в:

# #41405
source: Login
bg: Влизане

# #41440
source: System Info
bg: Системна информация

# #41441
source: Quick Nav
bg: Бърза навигация

# #41443
source: Now playing
bg: Възпроизвежда се

# #41444
source: Settings
bg: Настройки

# #41445
source: Movies
bg: Филми

# #41446
source: TV Shows
bg: Сериали

# #41447
source: Music
bg: Музика

# #41448
source: Pictures
bg: Снимки

# #41450
source: New movies
bg: Нови филми

# #41451
source: New shows
bg: Нови сериали

# #41452
source: No media playing
bg: Няма активна медия

# #41453
source: User
bg: Потребител

# #41454
source: IP address
bg: IP адрес

# #41455
source: Free memory
bg: Свободна памет

# #41456
source: Resolution
bg: Резолюция

# #41457
source: System uptime
bg: Системата работи от

# #41458
source: Skin version
bg: Версия на облика

# #41459
source: XBMC version
bg: XBMC версия

# #41460
source: Guide
bg: Справочник

# #41504
source: Applications
bg: Приложения

# #41505
source: Press "up" to eject
bg: Натисни "нагоре" за изваждане

# #41507
source: Power
bg: Изключи

# #41524
source: Home
bg: Начало

# #41525
source: search XBMC for
bg: търси в XBMC за

# #41550
source: Spotlight
bg: Представени

# #41551
source: Ongoing tv shows
bg: Следени сериали

# #41552
source: New movies
bg: Нови филми

# #41553
source: New tv shows
bg: Нови епизоди

# #41554
source: New albums
bg: Нови албуми

# #41555
source: Most played albums
bg: Най-просвирвани албуми

# #41556
source: Featured albums
bg: Представени албуми

# #41562
source: Loading weather...
bg: Зареждане на времето...

# #41563
source: No location available
bg: Не е открито такова място

# #41564
source: Loading
bg: Зареждане

# #41600
source: Options
bg: Настройки

# #41601
source: Initializing skin
bg: Инициализация на облика

# #41620
source: View options
bg: Преглед на настройки

# #41621
source: Set games path
bg: Задай път до игри

# #41622
source: Reset games path
bg: Нулиране на пътя до игри

# #41689
source: Location
bg: Място

# #41690
source: Hide fanart
bg: Скрий fanart

# #41691
source: Set fanart path
bg: Задай път до fanart

# #41692
source: Hide daily fanart
bg: Скрий ежедневния fanart

# #41693
source: Moon phase
bg: Фаза на луната

# #41694
source: Current weather
bg: Времето сега

# #41695
source: 10 day forecast
bg: 10 дневна прогноза

# #41696
source: Hourly forecast
bg: Почасова прогноза

# #41716
source: Playlist options
bg: Настройки на плейлист

# #41805
source: Aired
bg: Излъчен

# #41813
source: Episodes
bg: Епизоди

# #41817
source: Items
bg: Елемента

# #41819
source: Page
bg: Страница

# #41822
source: Item
bg: Елемент

# #41920
source: Recently added
bg: Наскоро добавени

# #42000
source: Select
bg: Изберете

# #42001
source: Cancel
bg: Отказ

# #42002
source: Close
bg: Затвори

# #42010
source: View options
bg: Преглед на настройки

# #42015
source: Show info
bg: Покажи информация

# #42017
source: Main options
bg: Основни настройки

# #42018
source: Show plot
bg: Покажи сюжета

# #42019
source: Use posters
bg: Ползвай плакати

# #42020
source: Show plot on focus
bg: Покажи сюжета на фокус

# #42021
source: View
bg: Изглед

# #42022
source: Use landscape
bg: Тип портрет

# #42023
source: Use clearart
bg: Ползвай изчистени изображения

# #42024
source: Small thumbs
bg: Миниатюри

# #42025
source: Update art
bg: Обнови изображенията

# #42026
source: Use logo
bg: Ползвай лого

# #42130
source: Category
bg: Категория

# #42131
source: Information
bg: Информация

# #42132
source: No description available
bg: Няма налично описание

# #42133
source: Update repositories
bg: Обнови хранилищата

# #42134
source: Update add-ons
bg: Обнови добавките

# #42135
source: Updating enabled add-on repositories...
bg: Обновяване на включените хранилища за добавки...

# #42136
source: Updating local add-on directories...
bg: Обновяване на локалните директории с добавки...

# #42160
source: TV guide
bg: ТВ програма

# #42162
source: on
bg: вкл

# #42180
source: Available groups
bg: Налични групи

# #42181
source: Add Group
bg: Добавяне на група

# #42182
source: Rename Group
bg: Преименувай групата

# #42183
source: Delete Group
bg: Изтрий групата

# #42184
source: Channel Options
bg: Настройки на канала

# #42185
source: Misc Options
bg: Разни настройки

# #42200
source: Mouse not supported
bg: Не се поддържа мишка

# #42201
source: Please disable
bg: Моля изключете

# #42205
source: Edit movie
bg: Редактирай филм

# #42206
source: Edit tv show
bg: Редактирай сериал

# #42207
source: Edit season
bg: Редактирай сезон

# #42208
source: Edit episode
bg: Редактирай епизод

# #42209
source: Edit music video
bg: Редактирай музикалния клип

# #42210
source: Edit artist
bg: Редактирай изпълнител

# #42211
source: Edit album
bg: Редактирай албум

# #42212
source: Edit song
bg: Редактирай песен

# #42220
source: List
bg: Списък

# #42222
source: Info list
bg: Подробен списък

# #42223
source: Info list ■
bg: Подробен списък ■

# #42224
source: Panel
bg: Панел

# #42225
source: Panel ■
bg: Панел ■

# #42226
source: Landscape
bg: Портретен изглед

# #42227
source: Poster
bg: Плакат

# #42228
source: Poster ■
bg: Плакат ■

# #42229
source: Thumbnail
bg: Миниатюри

# #42230
source: Thumbnail ■
bg: Миниатюри ■

# #42231
source: Banner
bg: Банер

# #42232
source: Banner ■
bg: Банер ■

# #42233
source: Cover
bg: Обложка

# #42234
source: Thumbnail list
bg: Списък с миниатюри

# #42250
source: Poster
bg: Плакат

# #42252
source: Banner
bg: Банер

# #42253
source: Landscape
bg: Портретен изглед

# #42254
source: Logo
bg: Лого

# #42255
source: ClearArt
bg: Изчистено изображение
